TAGS_DICT = {
    "шпинель": "Шпинель, Шпинели, Природная Шпинель, Натуральная Шпинель, Шпинель Природная, Шпинель Натуральная, "
               "Купить Шпинель, Ювелирная Шпинель, Драгоценная Шпинель, Негретая Шпинель, Камень, Камни, IF, VVS, "
               "Распродажа, С Рубля, Аукцион, Редкость, Камень Природный, Камень Натуральный, Шпинель Бирма, Шпинель Бирманская",
    "сапфир": "Сапфир, Сапфиры, Природный Сапфир, Натуральный Сапфир, Сапфир Природный, Сапфир Натуральный, Купить Сапфир, "
              "Ювелирный Сапфир, Драгоценный Сапфир, Негретый Сапфир, Камень, Камни, IF, VVS, Распродажа, С Рубля, "
              "Аукцион, Редкость, Камень Природный, Звездчатый Сапфир, Сапфир Синий, Сапфир Розовый, Сапфир Падпараджа, Падпараджа",
    "изумруд": "Изумруд, Изумруды, Природный Изумруд, Натуральный Изумруд, Изумруд Природный, Изумруд Натуральный, "
               "Купить Изумруд, Ювелирный Изумруд, Драгоценный Изумруд, Негретый Изумруд, Камень, Камни, IF, VVS, Корунд, "
               "Распродажа, С Рубля, Аукцион, Редкость, Камень Природный, Изумруд Замбия, Изумруд Колумбия, Изумруд Колумбийский",
    "опал": "Опал, Опалы, Природный Опал, Натуральный Опал, Опал Природный, Опал Натуральный, Купить Опал, Негретый Опал, "
            "Камень, Камни, IF, VVS, Корунд, Распродажа, С Рубля, Аукцион, Редкость, Негретый, Камень Природный, Камень Натуральный, "
            "Коллекция, Белый Опал, Эфиопский Опал, Огненный Опал, Опал Огненный, Опал Австралийский",
    "циркон": "Циркон, Цирконы, Природный Циркон, Натуральный Циркон, Циркон Природный, Циркон Натуральный, Купить Циркон, "
              "Ювелирный Циркон, Драгоценный Циркон, Негретый Циркон, Камень, Камни, IF, VVS, Корунд, Распродажа, С Рубля, "
              "Аукцион, Редкость, Негретый, Камень Природный, Циркон Гиацинт, Циркон Золотой, Циркон Фламинго",
    "сфен": "Сфен, Сфены, Природный Сфен, Натуральный Сфен, Сфен Природный, Сфен Натуральный, Купить Сфен, Ювелирный Сфен, "
            "Драгоценный Сфен, Негретый Сфен, Камень, Камни, IF, VVS, Корунд, Распродажа, С Рубля, Аукцион, Редкость, Негретый, "
            "Камень Природный, Сфен Полихромный, Коллекция",
    "гранат": "Гранат, Гранаты, Природный Гранат, Натуральный Гранат, Гранат Природный, Гранат Натуральный, Купить Гранат, "
              "Ювелирный Гранат, Драгоценный Гранат, Негретый Гранат, Камень, Камни, IF, VVS, Распродажа, С Рубля, Аукцион, "
              "Редкость, Гранат Умбалит, Гранат Роделит, Умбалит, Роделит, Родолит, Гранат Родолит, Умбалит Танзанийский",
    "топаз": "Топаз, Топазы, Природный Топаз, Натуральный Топаз, Топаз Природный, Топаз Натуральный, Купить Топаз, "
             "Негретый Топаз, Камень, Камни, IF, VVS, Корунд, Распродажа, С Рубля, Аукцион, Редкость, Негретый, Топаз Империал, "
             "Империал Топаз, Имперский Топаз, Голубой Топаз, Swiss Blue, London Blue",
    "микс": "Опал, Рубин, Лабрадорит, Танзанит, Адуляр, Цитрин, Топаз, Шпинель, Халцедон, Топаз, Спессартит, Гранат, "
            "Аметист, Изумруд, Коралл, Аквамарин, Сапфир, Скаполит, Турмалин, Александрит, Камень Природный, Камень Натуральный, "
            "Коллекция Камней, Коллекция, Камни Коллекция, Природные Камни, Камни Натуральные",
    "аквамарин": "Аквамарин, Аквамарины, Природный Аквамарин, Натуральный Аквамарин, Аквамарин Природный, Аквамарин Натуральный, "
                 "Купить Аквамарин, Ювелирный Аквамарин, Драгоценный Аквамарин, Негретый Аквамарин, Камень, Камни, IF, VVS, Корунд, "
                 "Распродажа, С Рубля, Аукцион, Редкость, Негретый",
    "александрит": "Александрит, Александриты, Природный Александрит, Натуральный Александрит, Александрит Природный, Александрит Натуральный, "
                   "Купить Александрит, Ювелирный Александрит, Драгоценный Александрит, Негретый Александрит, Камень, Камни, IF, VVS, Корунд, "
                   "Распродажа, С Рубля, Аукцион, Редкость",
    "хромдиопсид": "хромдиопсид, хромдиопсиды, Природный хромдиопсид, Натуральный хромдиопсид, хромдиопсид Природный, хромдиопсид Натуральный, "
                   "Купить хромдиопсид, Ювелирный хромдиопсид, Драгоценный хромдиопсид, Негретый хромдиопсид, Камень, Камни, IF, VVS, Корунд, "
                   "Распродажа, С Рубля, Аукцион, Редкость",
    "необр": "Сапфир,Сапфиры,Природный Сапфир,Натуральный Сапфир,Сапфир Природный,Сапфир Натуральный,Купить Сапфир,Ювелирный Сапфир,"
             "Драгоценный Сапфир,Негретый Сапфир,Камень,Камни,IF,VVS,Распродажа,С Рубля,Аукцион,Редкость,Камень Природный,"
             "Сапфир Необработанный,Корунд,Корунд сапфира,Сапфир Корунд",
    "кулон": "Кулон,Кулон серебро,Кулон винтажный,Кулон с цепочкой,Кулон коллекционный,Коллекционное,С рубля,Аукцион,Купить,"
             "Изделие,Золото,Серебро,Ювелирное украшение,Украшение,Ювелирные Изделия,Коллекционный Кулон,Подвеска,Коллекция,"
             "Подвеска Серебро,Кулон Винтаж,Подарок,Кулон на цепочке",
    "кольцо": "кольцо,кольцо серебряное,кольцо с камнем,кольцо серебро,кольцо золото,перстень,перстень серебряный,перстень серебро,"
              "перстень золото,кольцо золотое,редкость,с рубля,аукцион,распродажа,изделие,Ювелирные изделия,ювелирные украшения,украшение",
    "перстень": "кольцо,кольцо серебряное,кольцо с камнем,кольцо серебро,кольцо золото,перстень,перстень серебряный,перстень серебро,"
                "перстень золото,кольцо золотое,редкость,с рубля,аукцион,распродажа,изделие,Ювелирные изделия,ювелирные украшения,украшение",
    "серьги": "распродажа,с рубля,серьги,сережки,серьги белое золото,серьги золотые,сережки белое золото,серьги с рубля,подарок,"
              "сережки с рубля,ювелирное украшение,украшение,изделие,украшение золотое,серьги золото,серьги серебряные,серьги серебро,"
              "серьги серебро 925,ювелирная работа,ювелирные украшения",
    "комплект": "распродажа,с рубля,комплект,комплект изделий,белое золото,серьги,кулон,кольцо,перстень,колечко,подарок,"
                "комплект с рубля,ювелирное украшение,украшение,изделие,украшение золотое,золото,серебро,"
                "серебро 925,ювелирная работа,ювелирные украшения",
    "браслет": "распродажа,с рубля,браслет,браслеты,белое золото,серьги,кулон,кольцо,перстень,колечко,подарок,"
               "браслет с рубля,ювелирное украшение,украшение,изделие,украшение золотое,золото,серебро,"
               "серебро 925,ювелирные украшения",
    "брошь": "распродажа,с рубля,брошь,брошка,белое золото,серьги,кулон,кольцо,перстень,броши,подарок,"
             "брошь с рубля,ювелирное украшение,украшение,изделие,украшение золотое,золото,серебро,"
             "серебро 925,ювелирная работа,ювелирные украшения",
    "колье": "распродажа,с рубля,колье,белое золото,серьги,кулон,кольцо,перстень,колечко,подарок,"
             "колье с рубля,ювелирное украшение,украшение,изделие,украшение золотое,золото,серебро,"
             "серебро 925,ювелирная работа,ювелирные украшения",
    "амулет": "распродажа,с рубля,амулет,амулет золотой,белое золото,серьги,кулон,кольцо,перстень,колечко,подарок,"
              "амулет с рубля,ювелирное украшение,украшение,изделие,амулеты,золото,серебро,"
              "серебро 925,ювелирная работа,ювелирные украшения"
}